{
  "response": [
    "Perhaps one did not want to be loved so much as to be understood",
    "He who controls the past controls the future. He who controls the present controls the past",
    "In a time of deceit telling the truth is a revolutionary act",
    "War is peace. Freedom is slavery. Ignorance is strength",
    "All animals are equal, but some animals are more equal than others",
    "The best books... are those that tell you what you know already",
    "If you want to keep a secret, you must also hide it from yourself",
    "It was a bright cold day in April, and the clocks were striking thirteen",
    "The most effective way to destroy people is to deny and obliterate their own understanding of their history",
    "If you want a picture of the future, imagine a boot stamping on a human face — for ever",
    "Political language is designed to make lies sound truthful and murder respectable, and to give an appearance of solidity to pure wind",
    "But if thought corrupts language, language can also corrupt thought",
    "If liberty means anything at all, it means the right to tell people what they do not want to hear",
    "Perhaps a lunatic was simply a minority of one",
    "In the face of pain there are no heroes",
    "Big Brother is Watching You",
    "It's a beautiful thing, the destruction of words",
    "Freedom is the freedom to say that two plus two make four. If that is granted, all else follows",
    "I enjoy talking to you. Your mind appeals to me. It resembles my own mind except that you happen to be insane",
    "Reality exists in the human mind, and nowhere else",
    "We do not merely destroy our enemies; we change them",
    "Sanity is not statistical",
    "To die hating them, that was freedom",
    "There was truth and there was untruth, and if you clung to the truth even against the whole world, you were not mad",
    "We know that no one ever seizes power with the intention of relinquishing it",
    "If you kept the small rules, you could break the big ones",
    "The consequences of every act are included in the act itself",
    "But it was alright, everything was alright, the struggle was finished. He had won the victory over himself. He loved Big Brother",
    "Stupidity was as necessary as intelligence, and as difficult to attain",
    "Power is not a means; it is an end",
    "If there is hope, it lies in the proles",
    "You must try harder. It is not easy to become sane",
    "Until they become conscious, they will never rebel",
    "In general, the greater the understanding, the greater the delusion; the more intelligent, the less sane",
    "You will see me, where there is no darkness",
    "A lunatic is just a minority of one",
    "Those who control the present, control the past and those who control the past control the future",
    "The past is whatever the records and the memories agree upon"
  ]
}
